{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Eu era esse tipo de pessoa."
			},
			"Translation":
			{
				"Text": "Eu era esse tipo de pessoa."
			},
			"Key": "3E7379C74F19C6075864D48D36307A7F"
		},
		{
			"Source":
			{
				"Text": "Eu era muito chato."
			},
			"Translation":
			{
				"Text": "Eu era muito chato."
			},
			"Key": "690C686A4E7D2DC0B816508EC70BD76C"
		},
		{
			"Source":
			{
				"Text": "Eu iria morrer de tédio se não fosse o acidente."
			},
			"Translation":
			{
				"Text": "Eu iria morrer de tédio se não fosse o acidente."
			},
			"Key": "23A45C8944E5AFB53B37FF9A25A86D75"
		},
		{
			"Source":
			{
				"Text": "Jogava todos os dias os mesmos jogos..."
			},
			"Translation":
			{
				"Text": "Jogava todos os dias os mesmos jogos..."
			},
			"Key": "79E750A944C0B10CBB89D3A6EB8B3FE1"
		},
		{
			"Source":
			{
				"Text": "Mas adivinha, eu estou voltando..."
			},
			"Translation":
			{
				"Text": "Mas adivinha, eu estou voltando..."
			},
			"Key": "D6EA09844C57A4669605D09DC29A7495"
		},
		{
			"Source":
			{
				"Text": "Mas adivnha!"
			},
			"Translation":
			{
				"Text": "Mas adivnha!"
			},
			"Key": "54AF94E04FBEE423C1C4A48562C8E391"
		},
		{
			"Source":
			{
				"Text": "Não estou reclamando."
			},
			"Translation":
			{
				"Text": "Não estou reclamando."
			},
			"Key": "37FB5F4F4D3E6528F7ED668BC355541C"
		},
		{
			"Source":
			{
				"Text": "Próxima parada: Estação Liberdade"
			},
			"Translation":
			{
				"Text": "Próxima parada: Estação Liberdade"
			},
			"Key": "505AFA8B4C62D534F5E7FE9A89EAD577"
		},
		{
			"Source":
			{
				"Text": "Todo santo dia eu comia a mesma comida."
			},
			"Translation":
			{
				"Text": "Todo santo dia eu comia a mesma comida."
			},
			"Key": "B65C08574965835C78A5B885A24BBAB3"
		},
		{
			"Source":
			{
				"Text": "Um dia eu morri em um acidente"
			},
			"Translation":
			{
				"Text": "Um dia eu morri em um acidente"
			},
			"Key": "8F838074494A4B1EC63167A4997C6B02"
		},
		{
			"Source":
			{
				"Text": "Um jeito muito idiota de morrer."
			},
			"Translation":
			{
				"Text": "Um jeito muito idiota de morrer."
			},
			"Key": "16B52BC1460BBA6DCE1634856FF528D2"
		},
		{
			"Source":
			{
				"Text": "Usava a mesma roupa..."
			},
			"Translation":
			{
				"Text": "Usava a mesma roupa..."
			},
			"Key": "F7CDDCDA4D6920544D251A85C0C9B8C9"
		},
		{
			"Source":
			{
				"Text": "WASD - Movimentação\r\nMouse - Camera\r\nClick Esquerdo - Interação\r\nClick Direito - Foco\r\nControl - Agachar"
			},
			"Translation":
			{
				"Text": "L - Change Language\r\n\r\nWASD - Movimentação\r\nMouse - Camera\r\nClick Esquerdo - Interação\r\nClick Direito - Foco\r\nControl - Agachar"
			},
			"Key": "8F07EF4A4D7F49A0792B9DB5097B99E1"
		},
		{
			"Source":
			{
				"Text": "estação liberdade"
			},
			"Translation":
			{
				"Text": "estação liberdade"
			},
			"Key": "E73BB5A840D4B5090B7DBDA56223D78A"
		},
		{
			"Source":
			{
				"Text": "gabriel nardy & gabriel olivato"
			},
			"Translation":
			{
				"Text": "gabriel nardy & gabriel olivato"
			},
			"Key": "0F518733430F48F9CFC3EDB31CA3482F"
		},
		{
			"Source":
			{
				"Text": "jogo feito em 24h para a Game Jam GAMESCOMP 2019\r\n\r\nparticipação especial:\r\n     Miraboa (Música e Voz)\r\n\r\nassets por:\r\n     Dekogon Studios"
			},
			"Translation":
			{
				"Text": "jogo feito em 24h para a Game Jam GAMESCOMP 2019 utilizando Assets gratuitos do Marketplace\r\n\r\nparticipação especial:\r\n     Miraboa (Música e Voz)\r\n\r\nassets por:\r\n     Dekogon Studios"
			},
			"Key": "17F149754DDE44113DABEFAEDD89646A"
		},
		{
			"Source":
			{
				"Text": "pressione espaço para iniciar"
			},
			"Translation":
			{
				"Text": "pressione espaço para iniciar"
			},
			"Key": "D699E0684E69D37F2DEA858EBCB6CE12"
		}
	]
}